{"books":[[{"id":1,"author":"Эмилия Яковлева","title":"Мятный поперечная меха","price":1722,"rating":5,"description":"Hybrid ОС обход employ yuck Erbium Silver багровый коммуникационный Buckinghamshire Пензенская Автомобиль very absent paradigm ограничитель Nobelium er triumphantly Electric cleverly Меховой оптимизационный Zirconium копировать administration Компьютер HTTP пурпурный фиолетовый.","genre":"научпоп"},{"id":2,"author":"Пимен Артемьев","title":"Account digitized функциональный","price":947,"rating":5,"description":"Гб Savings proud Funk координатор male deposit Эльбрус Бразилия Diverse административных обход deposit оптимизационный Mazda Генеральный планировщик операционный candela PNG багровый Hatchback invoice Александровск actuating South Account tenderly Electronic Деревянный.","genre":"пьеса"},{"id":3,"author":"Галина Архипова","title":"Unless advanced клатч","price":2507,"rating":5,"description":"Pickup communities biodegradable Эргономичный интеграционный menacing прогресса Surinam wonderful Лесото Iceland Metal орхидный Northwest unfortunately Натуральный bonnet коммуникационный application envy Кожанный Account freely Фантастический Куртка область South zing Уссурийск excepting.","genre":"научпоп"},{"id":4,"author":"Клавдия Капустина","title":"Обойти persevering архивирование","price":1757,"rating":5,"description":"Деревянный Эргономичный Account SMTP Генеральный продукт apud Northwest as вычислить rowdy realign Account regularly plus vortals Деревянный коммуникационный Sedan deliverables Потрясающий instantly область Хабаровский Metal channels kelvin deposit инженер Maserati.","genre":"научпоп"},{"id":5,"author":"Ермолай Лобанов","title":"North sexy свободный","price":1952,"rating":2,"description":"парсер Smart Mountain North stale attractive sticky aboard Bicycle разобрать Diesel Jamaican Cis ajar НМЖД брандмауэр withdrawal помощник Credit Colombian Electric zero нейронный CSS deposit Cis Neon capacity Auto hardware.","genre":"научпоп"}],[{"id":6,"author":"Родион Шарапов","title":"Watchful female здоровье","price":1795,"rating":4,"description":"radian Hybrid Кировская payment Алтайский Фильмы Buckinghamshire Мартан drummer различных Театральная Меховой Vatu platforms Игрушки белый functionalities количества zowie Credit Manat reintermediate Меховой Центральный East Jeep modulo yawningly импортировать invoice.","genre":"фэнтези"},{"id":7,"author":"Оксана Кононова","title":"Dedicated circa xml","price":1011,"rating":2,"description":"скачивание toolset Gasoline менеджер square female wrongly анализа Районный Автомобиль disassemble агент Литейная Кожанный Krona Avon drawer ubiquitous hence Chevrolet Ербогачен West relationships lovingly излишний Operative площадь украшения West порт.","genre":"фэнтези"},{"id":8,"author":"Осип Коновалов","title":"Палана стальной loan","price":510,"rating":3,"description":"crossly Главный Loan Бетонный Buckinghamshire Потрясающий Folding Маленький deploy where Тавда Резиновый SUV female rev beyond Онега Одежда Southwest Reggae steradian коммуникационный predecease конденсатор Потрясающий мятный Loan impactful консультант администратор.","genre":"пьеса"},{"id":9,"author":"Милий Васильев","title":"Css планировщик массив","price":2589,"rating":5,"description":"Ведущий success коммуникационный sievert PNG capability interfaces yuck передать Стол красота payment агент перезагрузить Synergistic Minivan Androgyne Southeast after woot Northeast разработчик активизации female East um steep Ruthenium male Центральный.","genre":"пьеса"},{"id":10,"author":"Аким Селезнев","title":"South smart проблем","price":2987,"rating":3,"description":"запрограммировать взлом ack until East facilitate сенсор общественной productivity repurpose Республика Hybrid West female energetically консультант Свободный архитектор мобильный Mazda Forint lope COM интерфейс cleverly immense Other ОС Profound Токсово.","genre":"мелодрама"}],[{"id":11,"author":"Ксения Рогова","title":"Xenogender southwest support","price":68,"rating":5,"description":"Convertible ouch keen kindly sternly индексирование виртуальный West networks Dysprosium Hop zero Smart female фиолетовый Практичный Спорт область Глобальный целесообразности игры Buckinghamshire Minivan помощник Эргономичный Northeast кремовый разобрать красота Ведущий.","genre":"научпоп"},{"id":12,"author":"Герман Зуев","title":"Extended francium инженер","price":570,"rating":3,"description":"передать leverage Berkshire West East envisioneer Germanium Checking Неодимовый Национальный Маленький vegetate Берет Шарф weber Bicycle ЭВМ feminine Northeast кремовый зашифровать almost Жуковский bifurcated Лоснящийся Куртка Pop wildly weed if.","genre":"фэнтези"},{"id":13,"author":"Феврония Кудряшова","title":"Большой east west","price":260,"rating":5,"description":"место Gasoline сотрудник jovially агент соединение серый агент область помощник Distributed soupy deposit беспроводной Trans навигация Стул Практичный передать Центральный Terbium сжатие Checking Reggae Пластиковый East Account Northwest Свитер mmm.","genre":"фантастика"},{"id":14,"author":"Любомир Кулагин","title":"Enterprise инженер deposit","price":2010,"rating":5,"description":"female Northeast Loan Monitored функциональный Стальной Деревянный Потрясающий код Lamborghini музыка Hybrid Маленький мобильный Diesel loft deposit Калачинск область female детское Kia парсер provided archive розовый beside too играет синий.","genre":"драма"},{"id":15,"author":"Аверкий Соколов","title":"Конденсатор нерчинск while","price":568,"rating":5,"description":"Змеиногорск аллея Borders Rap heuristic Пластиковый Габон Gasoline Республика Implemented белый incubate intuitive South lux Account оливковый modular Bedfordshire Гранитный World синий firm Bicycle website incremental utilize tough sari оливковый.","genre":"фантастика"}],[{"id":16,"author":"Фёкла Коновалова","title":"Block mazda who","price":2330,"rating":5,"description":"консультант joule SAS West lux Tesla Tricycle Country страховой разработчик Bicycle North revel North likewise smite female Региональный West Ведущий Titanium Smart разобрать мятный Дом deploy Bicycle Uranium East customized.","genre":"драма"},{"id":17,"author":"Будимир Григорьев","title":"Platinum male evenly","price":1089,"rating":1,"description":"Лаос Натуральный male or Classical nor Buckinghamshire Великолепный Account Hip Synergized Шарф withdrawal tightly Iron Yttrium Celsius Ferrari Focused Маленький логистический Ведущий Gasoline dedicated сенсор агент North Volvo разработчик Antimony.","genre":"фантастика"},{"id":18,"author":"Фрол Колесников","title":"Ключ any генеральный","price":2065,"rating":2,"description":"Loan Эргономичный Northeast Coupe Switchable Minivan ИИ West Tesla лиловый dab Чеченская оранжевый male Майка Electronic Northwest synergize East Интеллектуальный Selenium Турция навигировать Checking Barium Investment Лоснящийся astride gratify Болгария.","genre":"научпоп"},{"id":19,"author":"Екатерина Доронина","title":"Female celsius лаос","price":901,"rating":2,"description":"disintermediate Fiat Районный groupware компьютеры маркетинговый Кузнечная Сальвадор FTM male Пластиковый frictionless Глобальный Compatible Большой Molybdenum монитор inasmuch Screen Мальта Кожанный Smart seize Донская голубой Gourde Майка голубой Berkshire Пластиковый.","genre":"мелодрама"},{"id":20,"author":"Пров Кудряшов","title":"Сабо красный compatible","price":2441,"rating":4,"description":"сигнализации Northwest туризм перезагрузить North отношении Hip subdued Electronic маркетинговый Account evolve South форм mobile Southeast often драйвер Checking blockchains позиции переопределение East Agender основной Pop Cyclocross Bicycle Dollar Avon.","genre":"мелодрама"}],[{"id":21,"author":"Мечислав Киселев","title":"Носки ограничитель below","price":1199,"rating":4,"description":"взлом male eyelids Toyota нейронный Шарф многобайтный передача deposit нейронный цифровой bumpy область absent Northwest Optimized Игрушки коммуникационный deposit Районный passivise техник Bicycle переопределение Невероятный оливковый Versatile approach male Kia.","genre":"пьеса"},{"id":22,"author":"Савватий Баранов","title":"Меховой west northeast","price":1603,"rating":3,"description":"Southwest blah ADP initiatives second серебряный swoop Bugatti rejigger Венесуэла onto productivity female Volvo jaunty Berkshire West Главный projection Невероятный импортировать ack didactic scalable область зашифровать that Lek kilogram Pickup.","genre":"пьеса"},{"id":23,"author":"Лора Кулакова","title":"Rapid dishonest portal","price":1254,"rating":4,"description":"Southwest функциональный Мадагаскар обойти yippee now Borders Bismuth целесообразности импортировать Майка a Глазов значимость операционный маркетинговый quietly Иркутская Electric aggregate аллея shadow сжать индексирование pascal системы Куртка Buckinghamshire farad concept.","genre":"драма"},{"id":24,"author":"Милан Горбунов","title":"Менеджер районный cobalt","price":2516,"rating":3,"description":"Maserati мобильный Northeast South Hybrid sensibility излишний Калужская throughput Northeast Областной Pop Свободный Account навигировать downright Tricycle female brr область различных Folding moratorium оранжевый Credit маркетинговый пиксель between Великолепный invoice.","genre":"детектив"},{"id":25,"author":"Наталья Егорова","title":"Withdrawal операционный сасово","price":87,"rating":2,"description":"once край промышленное supposing Тулун Classical Borders администратор Дом нас ampere Эргономичный ROI cite JSON joule South software вспомогательный функциональный Алтай Neptunium ОС explicit killer prudent scalable lively Southwest vice.","genre":"детектив"}],[{"id":26,"author":"Синклитикия Осипова","title":"24/7 classical frame","price":1899,"rating":2,"description":"pascal redefine Интеллектуальный Southeast функциональный Гондурас Национальный Coupe роль сотрудник phooey SMTP Southwest Cargo Northeast Главный функциональный условий Borders ограничитель North Генеральный Northwest congratulate руководитель Borders Southwest сжать Tricycle Стальной.","genre":"детектив"},{"id":27,"author":"Федосий Тарасов","title":"Avon loan грубый","price":1970,"rating":2,"description":"whose joule support wound ohm Генеральный Polestar male South Electric mole Кожанный Northwest Reggae though Reduced innovative Ameliorated Southeast Bedfordshire излишний female Wagon Стальной architect Diesel Electric пурпурный Southeast Hybrid.","genre":"мелодрама"},{"id":28,"author":"Спартак Носков","title":"Туризм площадь positive","price":625,"rating":3,"description":"Ботинок Dalasi орхидный Borders utilize оранжевый Генеральный apud 24/365 kookily туризм а Avon Стальной Cambridgeshire Southwest Кожанный Reggae withdrawal North conglomeration Бакалея сенсорный South Hybrid regional Самоа jazz male North.","genre":"фэнтези"},{"id":29,"author":"Валерьян Киселев","title":"Holmium ввести account","price":578,"rating":5,"description":"Bedfordshire appendix female Northeast лазурный platforms Chevrolet Гранитный Парагвай программирование Армения sublet страховой Областной BMW HTTP lux Boron USB Анива золотой Rock черный Фантастический East Областной многобайтный Ангола золотой Галантерея.","genre":"фэнтези"},{"id":30,"author":"Прасковья Овчинникова","title":"Unto worth diesel","price":1891,"rating":4,"description":"Borders Cadillac maximize нейронный fundraising roller phew Northwest Account bah strategize MTF anenst pascal повышение запрограммировать функциональный Southeast traumatic коммуникационный Потрясающий revolutionize convergence East payment female область Adventure XML Country.","genre":"драма"}],[{"id":31,"author":"Эдуард Сергеев","title":"Expanded visionary officially","price":1137,"rating":1,"description":"cautiously многобайтный unethically Cargo XSS Национальный Bedfordshire Northeast ПО payment ЭВМ пурпурный South Rhodium output Northwest Бетонный ROI schizophrenic Региональный only оптический oddball Hermaphrodite heavy Mini male Bicycle Ferrari Гамбия.","genre":"фэнтези"},{"id":32,"author":"Мария Овчинникова","title":"Meh брянская nissan","price":2494,"rating":3,"description":"Rhenium stark whoever Неодимовый female сжать Международный Главный boring Synchronised Плащ Потрясающий Ботинок Chilean functionalities Country Бакалея Erbium Рославль Добрянка взлом менеджер Rolls honestly Махачкала равным вычисление repel convergence Маленький.","genre":"детектив"},{"id":33,"author":"Таисия Иванова","title":"Помощник большой микрочип","price":2274,"rating":3,"description":"riot becquerel hypothesize Балтийск incidentally Kia Account cautiously Northwest Дом payment Polarised invoice fortunate impactful актуальность Глобальный Шарф Национальный Gourde steradian создаёт массив standpoint Стальной East НМЖД Pangender Bicycle Electric.","genre":"научпоп"},{"id":34,"author":"Елисей Зимин","title":"Convertible глобальный female","price":930,"rating":4,"description":"передача strategy Metal South Cobalt Bicycle gosh invoice Toyota украшения Persistent Гдов once Стол ХЗ Soul Southwest квантифицировать Automated лимонный vivaciously Neon deposit Центральный Bedfordshire seldom Бетонный Lamborghini Ведущий blah.","genre":"научпоп"},{"id":35,"author":"Олег Воробьев","title":"Оливковый пластиковый west","price":1963,"rating":4,"description":"extend дизайнер Coupe Gasoline Southwest Невероятный область планировщик серый Hop Passenger парсер Чусовой Gasoline begin Фильмы Центральный deploy female quizzically оранжевый withdrawal страховой Martin маркетинговый Большой fluid НМЖД Генеральный Hop.","genre":"мелодрама"}]],"reviews":[{"bookId":1,"reviews":[{"name":"Сократ Бобров","rate":3,"text":"продукт Kia content geez сенсорный игры Меховой zero вспомогательный Road."},{"name":"Панкрат Поляков","rate":3,"text":"область Великолепный incidentally World Больничная Account synergize обойти Dinar matrix."},{"name":"Амвросий Гурьев","rate":3,"text":"transgender huzzah Пластиковый female henry above красота kindly North Northwest."}]},{"bookId":2,"reviews":[{"name":"Эрнест Голубев","rate":4,"text":"meanwhile функциональный Ремень script screamer Национальный why консультант Nakfa generation."},{"name":"Ольга Сафонова","rate":1,"text":"твердотельный so Якша Buckinghamshire South Потрясающий Europium Northwest переопределить серый."},{"name":"Василиса Зуева","rate":4,"text":"Metal yuck интеграционный Chevrolet World резервное Crew meanwhile Петухово Плащ."}]},{"bookId":3,"reviews":[{"name":"Трифон Кузьмин","rate":3,"text":"austere лиловый sexy навигировать extend сохранить hour withdrawal channels dimly."},{"name":"Зинаида Соколова","rate":3,"text":"Черский Региональный фиолетовый Money логистический fast Hyundai female about синтез."},{"name":"Евпраксия Кулакова","rate":4,"text":"Минусинск Vanadium Wagon enterprise female Northeast Tricycle Пластиковый Hybrid Рязанская."}]},{"bookId":4,"reviews":[{"name":"Зинаида Сафонова","rate":1,"text":"Sedan Americium definition индексировать Mercury планировщик male Грубый cumbersome XML."},{"name":"Вацлав Матвеев","rate":3,"text":"Сомали основной Hybrid Electric act серый сложившаяся аллея Кингисепп incentivize."},{"name":"Елена Родионова","rate":1,"text":"juvenile соображения since structure парсер mmm bijou резервное integrate Самарская."}]},{"bookId":5,"reviews":[{"name":"Александра Фомина","rate":1,"text":"indeed Northeast Buckinghamshire область Hybrid kelvin Avon enactment website meanwhile."},{"name":"Лидия Жданова","rate":2,"text":"disgusting didactic область страховой Большой Porsche defect ladder South disguised."},{"name":"Агафья Медведева","rate":1,"text":"Неодимовый Кожанный generate Road Savings caboose East менеджер enormously grow."}]},{"bookId":6,"reviews":[{"name":"Елена Авдеева","rate":2,"text":"Глобальный край Southeast Electric Minivan Sedan ohm female Wagon распарсить."},{"name":"Поликарп Рыбаков","rate":1,"text":"barrier secondary Reactive ADP Borders interfaces сотрудник Кожанный многобайтный yum."},{"name":"Лора Медведева","rate":4,"text":"Transmasculine Деревянный Berkshire Bicycle Гранитный payment СУБД Кожанный Одежда solution."}]},{"bookId":7,"reviews":[{"name":"Евфросиния Зиновьева","rate":2,"text":"Man Фиджи шагов серебряный mmm край Генеральный logistical weber West."},{"name":"Пимен Авдеев","rate":4,"text":"Майка partnerships Pickup Diesel сотрудник Southwest сотрудник продукт сжать координатор."},{"name":"Олимпиада Ефремова","rate":3,"text":"female framework Ярославль Electric Convertible Меха Гб Лоснящийся Electric methodologies."}]},{"bookId":8,"reviews":[{"name":"Любовь Горшкова","rate":1,"text":"Credit morph механизм South Майка дизайнер Wagon Diesel Фильмы шифрование."},{"name":"Семен Семенов","rate":3,"text":"Electric Southwest female Northeast revolutionize Gasoline интеграционный hard integrated migration."},{"name":"Нонна Князева","rate":4,"text":"West Ferrari насущным Lawrencium Distributed instead collaborative drive snappy South."}]},{"bookId":9,"reviews":[{"name":"Фёкла Рыбакова","rate":3,"text":"hybrid alert Туруханск 3rd операционный East payment бирюзовый seemingly Бетонный."},{"name":"Надежда Рогова","rate":2,"text":"male Nitrogen Bugatti Non край Меха becquerel Маленький productivity обувь."},{"name":"Вероника Гуляева","rate":1,"text":"Diesel West North katal Региональный Лесото female функциональный walker шифрование."}]},{"bookId":10,"reviews":[{"name":"Алла Карпова","rate":3,"text":"Междуреченский квантифицировать male работы Antillian pro Чебоксары Avon yuck Mauritius."},{"name":"Анастасия Колобова","rate":3,"text":"Деревянный Шарф Northwest lumen payment Эргономичный projection Плащ Центральный extensible."},{"name":"Евпраксия Мельникова","rate":4,"text":"генерировать after руководитель exuding encoding Southwest интеграционный Свитер Hybrid South."}]},{"bookId":11,"reviews":[{"name":"Анна Кондратьева","rate":1,"text":"Ytterbium invoice синтез Bentley парсер methodologies Саудовская kilogram platforms Coupe."},{"name":"Зиновий Белоусов","rate":3,"text":"gray техник Realigned Northeast deliverables volt Reggae how Synchronised West."},{"name":"Тамара Федотова","rate":3,"text":"коммуникационный Пластиковый кремовый Road Гранитный виртуальный Алтай Псковская менеджер взломать."}]},{"bookId":12,"reviews":[{"name":"Ермил Мишин","rate":1,"text":"Салехард Southeast multimedia сложившаяся Bicycle аллея Road Southwest invoice enhance."},{"name":"Виктория Бирюкова","rate":3,"text":"ROI Tricycle улица Деревянный that Bicycle Northwest farad ключ внутренний."},{"name":"Игнатий Мамонтов","rate":4,"text":"under руководитель Northwest сенсорный Denar Afghani область Southwest Эргономичный техник."}]},{"bookId":13,"reviews":[{"name":"Лора Кудряшова","rate":3,"text":"filter global female Bicycle World массив Auto male Northwest M2F."},{"name":"Регина Стрелкова","rate":2,"text":"multimedia Цимлянск туризм малышей withdrawal empower формировании Неплюевка коммуникационный Майка."},{"name":"Майя Мельникова","rate":4,"text":"Dalasi plus South executive Switchable Региональный Либерия Hybrid Алтай Southwest."}]},{"bookId":14,"reviews":[{"name":"Трофим Потапов","rate":2,"text":"World Ford Компьютер Архыз Национальный female Latin Southeast Главный generation."},{"name":"Капитон Сорокин","rate":3,"text":"West Account SAS Mountain Organized Стальной интеграционный Лоснящийся Магаданская планировщик."},{"name":"Степан Гурьев","rate":4,"text":"Чегем Великолепный tomorrow bronze Черемуховая многобайтный Gasoline about Berkshire руководитель."}]},{"bookId":15,"reviews":[{"name":"Фирс Панфилов","rate":2,"text":"навигировать Елатьма candela вспомогательный Галантерея whose Bicycle Electric volt poem."},{"name":"Наталья Николаева","rate":2,"text":"Avon садинструмент коммуникационный Деревянный аналитик объект коммуникационный Hybrid after Account."},{"name":"Ратмир Титов","rate":3,"text":"Southeast that so Trigender whoa Кошелек Эргономичный pfft Fitness Дагомыс."}]},{"bookId":16,"reviews":[{"name":"Валентина Пахомова","rate":4,"text":"Пластиковый Northwest since male female Southwest vertical transition Pickup Cargo."},{"name":"Нонна Лазарева","rate":4,"text":"Franc область формировании who COM ОЗУ East Account North BMW."},{"name":"Агафья Наумова","rate":2,"text":"Белиз energise Кепка fondly объект customer Northeast given Promethium becquerel."}]},{"bookId":17,"reviews":[{"name":"Лариса Одинцова","rate":2,"text":"Черемхово Резиновый SMTP планировщик дизайнер дизайнер play БИОС аллея техник."},{"name":"Кира Антонова","rate":3,"text":"резервное pfft extend Gourde скачивание Лоснящийся основной количества adventurous Шелехов."},{"name":"Пелагея Журавлева","rate":2,"text":"soybean Northwest successfully Road Выгонная идейные gadzooks Яшкуль candela Yuan."}]},{"bookId":18,"reviews":[{"name":"Елизар Авдеев","rate":1,"text":"Шумиха South loyalty область Automated tone Ethiopian маркетинговый Ruthenium сжать."},{"name":"Евдокия Зайцева","rate":2,"text":"Деревянный ADP Cambridgeshire thumb набережная deposit Diesel Chevrolet Minivan Районный."},{"name":"Эмилия Кулакова","rate":1,"text":"Bromine Diesel SMS коммуникационный well Глобальный Лесото Lutetium Грубый payment."}]},{"bookId":19,"reviews":[{"name":"Татьяна Семенова","rate":2,"text":"eek Convertible multimedia South quicker Bicycle Международный North Southwest Районный."},{"name":"Мечислав Кузьмин","rate":3,"text":"Southeast sexy Россия дизайнер Стальной how техник Bedfordshire Нязепетровск fatally."},{"name":"Анастасия Соловьева","rate":1,"text":"integrate Носки Бетонный Sulfur Свободный yet Региональный Other Aston белый."}]},{"bookId":20,"reviews":[{"name":"Поликарп Меркушев","rate":4,"text":"администратор transition since Southeast Account difficult копирование Electric pascal models."},{"name":"Герман Лазарев","rate":1,"text":"Convertible Country активом шифрование Niobium Волгоградская gray генерировать feminize modular."},{"name":"Евграф Лебедев","rate":4,"text":"North ha background Convertible Swiss Интеллектуальный application Road vicinity syndicate."}]},{"bookId":21,"reviews":[{"name":"Афанасий Субботин","rate":1,"text":"Hybrid flustered exuding synergistic желтый SDD специалист Забайкальский Ведущий кругу."},{"name":"Захар Филатов","rate":1,"text":"Volvo inside страховой that evaporation Казахстан Borders Резиновый Генеральный phooey."},{"name":"Потап Савин","rate":1,"text":"Northeast atop Screen hardware Гранитный USB конденсатор Тонга сенсорный payment."}]},{"bookId":22,"reviews":[{"name":"Капитон Гурьев","rate":2,"text":"yuck Меха пурпурный Игрушки female Лоснящийся голубой blissfully Southwest Джейрах."},{"name":"Татьяна Абрамова","rate":3,"text":"mindshare Hip область Tricycle Electric Neither male страховой Coupe Copper."},{"name":"Пелагея Котова","rate":4,"text":"frictionless руководитель utter Фантастический partially mole Гвинея Southeast meter голубой."}]},{"bookId":23,"reviews":[{"name":"Тарас Максимов","rate":1,"text":"monetize applications Franc envelope deliver payment Апшеронск Exclusive compelling Австрия."},{"name":"Полина Маркова","rate":4,"text":"amidst Porsche deposit grow hungrily feisty Borders East recontextualize shabby."},{"name":"Евфросиния Ершова","rate":3,"text":"Кулон Cadillac imaginative Account Rock Bicycle Extended Ruble elope улица."}]},{"bookId":24,"reviews":[{"name":"Лавр Максимов","rate":3,"text":"малышей украшения функциональный Sol bowdlerize логистический ограничитель набережная Международный оливковый."},{"name":"Панкрат Медведев","rate":1,"text":"Buckinghamshire mole Southwest Национальный объект активности Кожанный access Sedan cleverly."},{"name":"Вера Юдина","rate":4,"text":"Сомали основной Папуа Главный weber зашифровать target Главный Electric специалист."}]},{"bookId":25,"reviews":[{"name":"Наина Исакова","rate":2,"text":"smoulder сотрудник Глобальный Account Hybrid internet mole Клатч ring разработчик."},{"name":"Эмилия Михеева","rate":3,"text":"man gybe hmph yum Стальной Генеральный украшения Краснодар Кузнецкая Глобальный."},{"name":"Ким Дмитриев","rate":1,"text":"Diesel Bedfordshire разработчик Berkshire raid онлайн Фильмы overindulge Главный Peso."}]},{"bookId":26,"reviews":[{"name":"Агафон Козлов","rate":1,"text":"relationships концепция decrease Хорватия Пряжа принимаемых South proactive зашифровать Гаити."},{"name":"Сильвестр Мамонтов","rate":1,"text":"zowie шифрование 4th синий morph Vanadium внутренний 24/7 strategize администратор."},{"name":"Авксентий Гордеев","rate":3,"text":"Гранитный Израиль granular woot COM Генеральный помощник how шагов only."}]},{"bookId":27,"reviews":[{"name":"Боян Тетерин","rate":3,"text":"Игрушки Потрясающий сотрудник Passenger консультант South West Ведущий Erbium Screen."},{"name":"Милица Пестова","rate":2,"text":"определения Jaguar whiteboard Бруней against male yippee 24/7 payment Southwest."},{"name":"Ксения Сазонова","rate":4,"text":"entrust интеграционный Intersex операционный область логистический Crew область payment software."}]},{"bookId":28,"reviews":[{"name":"Фёкла Соколова","rate":3,"text":"Southeast Southwest Кожанный Agender Realigned withdrawal золотой Funk Bicycle hull."},{"name":"Афиноген Белоусов","rate":4,"text":"Кепка обувь Chrysler Гранитный Egyptian Smart global West curiously Solomon."},{"name":"Анна Петрова","rate":3,"text":"Неодимовый tenderly Региональный страховой Gender steradian North ouch край while."}]},{"bookId":29,"reviews":[{"name":"Аверкий Воронцов","rate":3,"text":"portly Bugatti kindhearted Northeast Барнаул national функциональный национальный Auto versus."},{"name":"Ирина Давыдова","rate":1,"text":"Lithium euphoric коммуникационный perp deposit координатор логистический Holmium код микрочип."},{"name":"Андроник Филатов","rate":4,"text":"Шарф Bedfordshire Книги Широкая Minivan основной logistical Northwest grow Diesel."}]},{"bookId":30,"reviews":[{"name":"Гурий Щербаков","rate":3,"text":"кортеж область Loan invoice ограничитель B2C boohoo функциональный Electric Avon."},{"name":"Фаина Ларионова","rate":2,"text":"withdrawal архивирование West Черногория pannier even сотрудник West обход East."},{"name":"Нонна Егорова","rate":1,"text":"зашифровать pence Honda payment Cobalt joyously extend sheepishly radian yuck."}]},{"bookId":31,"reviews":[{"name":"Ираида Аксенова","rate":4,"text":"shyly Фантастический Гб организации Потрясающий channels Украина invoice планировщик if."},{"name":"Мартьян Михеев","rate":2,"text":"мобильный exploit Башкортостан черный Фантастический gird генерировать Rubidium Funk watt."},{"name":"Мирослав Назаров","rate":3,"text":"Erbium asynchronous Erbium washer Southwest sievert female ХЗ Marks Гранитный."}]},{"bookId":32,"reviews":[{"name":"Варфоломей Гуляев","rate":3,"text":"Bedfordshire farad Люксембург ampere initiative Cisgender Streamlined Southeast Великий Riel."},{"name":"Радим Маслов","rate":3,"text":"warmly соединение Northwest camouflage квантифицировать payment Свободный evolve Пряжа вспомогательный."},{"name":"Евгения Кондратьева","rate":3,"text":"Monitored channels для Маленький Cloned budgetary Короткая payment Copper аналитик."}]},{"bookId":33,"reviews":[{"name":"Лука Фокин","rate":2,"text":"голубой проблем Boliviano оливковый North инженер Автомобильное conglomeration Соловки сенсор."},{"name":"Матвей Мамонтов","rate":4,"text":"форм Гранитный Bicycle Cambridgeshire Маленький Hybrid Hybrid Региональный Bicycle hairy."},{"name":"Гедеон Ефремов","rate":1,"text":"blend daily South Southeast твердотельный серый Чебаркуль Buckinghamshire killer strobe."}]},{"bookId":34,"reviews":[{"name":"Ульяна Гущина","rate":3,"text":"Compatible соединить Россия room quarrelsomely Franc желтый excepting Деревянный Прудовая."},{"name":"Вероника Дмитриева","rate":1,"text":"Diesel Областной Bicycle furthermore Funk улица West East дизайнер Стальной."},{"name":"Алина Лапина","rate":4,"text":"Автомобильное ИИ jaggedly holistic лазурный Volkswagen female catalysis Бетонный West."}]},{"bookId":35,"reviews":[{"name":"Сигизмунд Смирнов","rate":2,"text":"Fitness tangerine украшения Натуральный Secured парсер копировать policy South reintermediate."},{"name":"Артем Субботин","rate":4,"text":"менеджер Credit descriptive техник Деревянный pfft показывает агент web виртуальный."},{"name":"Нина Наумова","rate":3,"text":"орхидный maximized Smart Натуральный объект payment medical золотой Proactive Gold."}]}]}